export const HEADER_MENUS = [
  {
    title: 'スキンケア', // 스킨케어
    options: [
      'すべて', // 모두 보기
      'トナー', // 토너
      'モイスチャライザー', // 모이스처라이저
      'エッセンス / セラム', // 에센스 / 세럼
      'クリーム', // 크림
    ],
  },
  {
    title: 'フェイス', // 페이스
    options: [
      'すべて', // 모두 보기
      'ファンデーション', // 파운데이션
      'フェイスパウダー / プレストパウダー', // 루스파우더/팩트
      'コンシーラー', // 컨실러
      'チーク', // 치크
    ],
  },
  {
    title: 'アイ', // 아이
    options: [
      'すべて', // 모두 보기
      'アイブロウ', // 아이브로우
      'アイシャドウ', // 아이섀도우
      'アイライナー', // 아이라이너
    ],
  },
  {
    title: 'リップ', // 립
    options: [
      'すべて', // 모두 보기
      'リップスティック', // 립스틱
      'リップティント', // 립틴트
    ],
  },
] as const;
